IdeaRS.OpenModel.Message.IIOMSettings
interface IIOMSettings

IdeaRS.OpenModel.Message.IIOMSettings.FileName
File name

IdeaRS.OpenModel.Message.IIOMSettings.CreatedSuccessfully
IOM was generated Successfully

IdeaRS.OpenModel.Message.IIOMSettings.CountryCode
CountryCode